export default {
  AT_HOME: 'Вы дома на текущий момент.',
  AT_HOME_START_PREPARE: 'Для начала подготовки, нажмите кнопку снизу.',
  AT_HOME_BUTTON: 'Начать подготовку',

  PREPARE_TO_GO: 'На текущий момент, надо проверить следующие вещи:',
  TASK_PLACEHOLDER: 'Введите текст задачи',
  CREATE_NEW_TASK: 'Создать новую задачу',
  DEFAULT_TASK_NAME: 'Новая задача',
  CONFIRM_TASKS: 'Подтвердить выполнение задач',

  READY_TO_GO: 'Замечательно, вы готовы к выходу!',
  TIMER: 'Времени таймера осталось:',
  ALREADY_AT_HOME: 'Я уже дома',

  ALARM: "ВНИМАНИЕ",
  ALARM_TEXT: "Вы не выполнили все проверки перед выходом. Возможно, стоит вернуться и проверить",
  ALARM_DISMISS: "Проигнорировать",

  YOUR_COORDS: "Ваши координаты:",
}
